export default {
  home: {
    firstName: 'پارسا',
    lastName: 'پارسا',
    aboutMe: {
      title: 'ABOUTME',
      description: `سلام، اسم من پارسا جیراوند هست.تقریبا ۴ ساله که برنامه نویسی میکنم.
با شرکت های استارت آپ خصوصی و شرکت های دولتی همکاری داشتم.
بنظرم فقط کد زدن مهم نیست و فکر کردن درباره اون ساختار که قرار پیاده سازی بشه مهمتره برای همین ممکنه ساعت های بیشتری فکر بکنم تا خودم رو درگیر کد زدن بکنم.
بدنسازی میکنم و ورزش مورد علاقمم تنیس روی میز و ممکنه ساعت ها راک گوش بدم.
عاشق دنیای اوپن سورس و کمک رسانی به بقیه هستم.`
    }
  }
}
